{"coming": 1, "borders": 2, "kill": 3, "im": 4, "getting": 5, "borderlands": 6, "murder": 7, "2": 8, "spent": 9, "hours": 10, "making": 11, "something": 12, "fun": 13, "know": 14, "huge": 15, "fan": 16, "maya": 17, "one": 18, "favorite": 19, "characters": 20, "decided": 21, "make": 22, "wallpaper": 23, "pc": 24, "original": 25, "image": 26, "versus": 27, "creation": 28, "made": 29, "enjoy": 30, "pic": 31, "twitter": 32, "com": 33, "mlsi5wf9jg": 34, "couple": 35, "picture": 36, "compared": 37, "rhandlerr": 38, "2010": 39, "rock": 40, "hard": 41, "la": 42, "varlope": 43, "rare": 44, "powerful": 45, "handsome": 46, "jackpot": 47, "3": 48, "xbox": 49, "dlvr": 50, "rmtrgf": 51, "dfr": 52, "vita": 53, "1": 54, "live": 55, "music": 56, "sega": 57, "e": 58, "like": 59, "london": 60, "de": 61, "2011": 62, "first": 63, "session": 64, "long": 65, "time": 66, "actually": 67, "really": 68, "satisfying": 69, "combat": 70, "experience": 71, "got": 72, "good": 73, "kills": 74, "fighting": 75, "enjoyed": 76, "rather": 77, "real": 78, "nice": 79, "wait": 80, "hot": 81, "row": 82, "bad": 83, "biggest": 84, "dissappoinment": 85, "life": 86, "came": 87, "year": 88, "ago": 89, "fuck": 90, "disappointment": 91, "male": 92, "hanging": 93, "back": 94, "last": 95, "finished": 96, "finally": 97, "yas": 98, "thank": 99, "everyone": 100, "try": 101, "stream": 102, "tomorrow": 103, "might": 104, "irl": 105, "streams": 106, "awayu": 107, "shall": 108, "see": 109, "much": 110, "raids": 111, "mompou_mumpow": 112, "megamagwitch": 113, "kfdmitch": 114, "find": 115, "yes": 116, "maybe": 117, "thanks": 118, "mompou": 119, "_": 120, "mumpow": 121, "get": 122, "haircut": 123, "would": 124, "still": 125, "hawaii": 126, "megamagwife": 127, "fendmitch": 128, "update": 129, "guys": 130, "even": 131, "go": 132, "hope": 133, "10": 134, "never": 135, "4": 136, "hey": 137, "use": 138, "many": 139, "man": 140, "gearbox": 141, "needs": 142, "fix": 143, "dissapointing": 144, "drops": 145, "new": 146, "dlc": 147, "cant": 148, "fine": 149, "farm": 150, "bosses": 151, "mayhem": 152, "legendary": 153, "drop": 154, "anywhere": 155, "else": 156, "6": 157, "sucks": 158, "alot": 159, "disappointing": 160, "elsewhere": 161, "disssapointing": 162, "bethesda": 163, "completely": 164, "days": 165, "foot": 166, "unk": 167, "force": 168, "check": 169, "epic": 170, "streamer": 171, "watch": 172, "striptease": 173, "big": 174, "blaming": 175, "sight": 176, "tardiness": 177, "little": 178, "bit": 179, "called": 180, "early": 181, "work": 182, "sorry": 183, "loves": 184, "twitch": 185, "tv": 186, "punnisenpai": 187, "borderland": 188, "morning": 189, "catch": 190, "love": 191, "guilty": 192, "sobriety": 193, "borderline": 194, "every": 195, "slicked": 196, "hair": 197, "heard": 198, "bangs": 199, "stupid": 200, "assholes": 201, "border": 202, "countries": 203, "fallen": 204, "aliens": 205, "beth": 206, "enough": 207, "gray": 208, "practically": 209, "france": 210, "greedy": 211, "45": 212, "going": 213, "finish": 214, "today": 215, "commands": 216, "set": 217, "looking": 218, "forward": 219, "starting": 220, "hour": 221, "start": 222, "installed": 223, "events": 224, "look": 225, "20": 226, "cleaning": 227, "volume": 228, "awesome": 229, "server": 230, "imma": 231, "probably": 232, "play": 233, "tps": 234, "playing": 235, "yer": 236, "video": 237, "profzeroo": 238, "w": 239, "buff": 240, "ly": 241, "2wmmip5": 242, "say": 243, "shouts": 244, "chat": 245, "chance": 246, "streamer_shouts": 247, "shout": 248, "upcoming": 249, "profzero": 250, "p": 251, "also": 252, "shows": 253, "via": 254, "officially": 255, "series": 256, "movies": 257, "invitation": 258, "invites": 259, "yessssssss": 260, "fick": 261, "yessssss": 262, "hate": 263, "easy": 264, "modifier": 265, "event": 266, "forever": 267, "game": 268, "since": 269, "added": 270, "horrible": 271, "modifiers": 272, "please": 273, "give": 274, "option": 275, "turn": 276, "pls": 277, "simple": 278, "chaos": 279, "terrible": 280, "saying": 281, "day": 282, "9": 283, "ability": 284, "thinking": 285, "total": 286, "absolutely": 287, "ridiculous": 288, "almost": 289, "best": 290, "taken": 291, "past": 292, "send": 293, "grounded": 294, "looked": 295, "pretty": 296, "cool": 297, "despite": 298, "tier": 299, "unfunny": 300, "writing": 301, "became": 302, "yet": 303, "another": 304, "survival": 305, "crafting": 306, "shitty": 307, "trend": 308, "die": 309, "crappy": 310, "grosskreutz": 311, "spelling": 312, "turned": 313, "crap": 314, "mod": 315, "deep": 316, "fifth": 317, "format": 318, "ultimately": 319, "mobile": 320, "top": 321, "annoying": 322, "seriously": 323, "appreciate": 324, "sonic": 325, "concepts": 326, "praxis": 327, "valenzuela": 328, "landa": 329, "posas": 330, "thread": 331, "together": 332, "talk": 333, "multimodal": 334, "listening": 335, "soundwalks": 336, "frameworks": 337, "participatory": 338, "action": 339, "research": 340, "testimonios": 341, "thoughtful": 342, "resonant": 343, "intersections": 344, "sound": 345, "practices": 346, "combine": 347, "lecture": 348, "testimonies": 349, "evaluate": 350, "valensela": 351, "pozas": 352, "conversation": 353, "walks": 354, "areas": 355, "joint": 356, "studies": 357, "etc": 358, "amazing": 359, "moreno": 360, "recordings": 361, "field": 362, "electronic": 363, "creating": 364, "visual": 365, "digital": 366, "interviews": 367, "thoughts": 368, "reflected": 369, "conversations": 370, "actions": 371, "klein": 372, "brought": 373, "experiences": 374, "ethical": 375, "provocative": 376, "submit": 377, "complaint": 378, "ceo": 379, "paying": 380, "staff": 381, "bonuses": 382, "file": 383, "pay": 384, "employees": 385, "competitors": 386, "suppose": 387, "entire": 388, "offering": 389, "fuckin": 390, "trash": 391, "damn": 392, "rubbish": 393, "fucking": 394, "thrash": 395, "shit": 396, "35": 397, "played": 398, "actual": 399, "great": 400, "guns": 401, "feel": 402, "felt": 403, "needed": 404, "grind": 405, "story": 406, "hand": 407, "eventual": 408, "cutscene": 409, "skip": 410, "weapons": 411, "funny": 412, "sequence": 413, "occasional": 414, "slip": 415, "open": 416, "someone": 417, "side": 418, "endless": 419, "5": 420, "sure": 421, "oh": 422, "extended": 423, "loving": 424, "ghostlifestyle": 425, "cans": 426, "anyone": 427, "drink": 428, "ghost": 429, "drinks": 430, "ghostlive": 431, "three": 432, "want": 433, "come": 434, "meet": 435, "lovely": 436, "gaming": 437, "goddesses": 438, "gambling": 439, "beautiful": 440, "gods": 441, "16": 442, "green": 443, "hell": 444, "halloween": 445, "month": 446, "already": 447, "march": 448, "pulling": 449, "bitch": 450, "slut": 451, "miracle": 452, "ok": 453, "bombs": 454, "baghdad": 455, "anything": 456, "gets": 457, "hype": 458, "concept": 459, "a1": 460, "gives": 461, "baghad": 462, "seeing": 463, "take": 464, "sir": 465, "case": 466, "earth": 467, "rpg": 468, "uninstalled": 469, "games": 470, "space": 471, "uninstall": 472, "room": 473, "deleted": 474, "watching": 475, "bleeding": 476, "edge": 477, "clever": 478, "cross": 479, "overwatch": 480, "domination": 481, "mode": 482, "crossroads": 483, "future": 484, "2016": 485, "fantasy": 486, "non": 487, "bioshock": 488, "switch": 489, "count": 490, "desert": 491, "montana": 492, "platinum": 493, "loot": 494, "booty": 495, "lot": 496, "named": 497, "reason": 498, "laptop": 499, "run": 500, "war": 501, "thunder": 502, "warframe": 503, "high": 504, "settings": 505, "moment": 506, "launch": 507, "csgo": 508, "computer": 509, "crashes": 510, "whole": 511, "breaks": 512, "firefox": 513, "plus": 514, "easily": 515, "currently": 516, "dare": 517, "mind": 518, "software": 519, "mount": 520, "act": 521, "king": 522, "speeds": 523, "jumping": 524, "dlcs": 525, "vibing": 526, "playlists": 527, "vibe": 528, "dropping": 529, "quality": 530, "720p": 531, "makes": 532, "difference": 533, "well": 534, "runs": 535, "dumb": 536, "internet": 537, "lmao": 538, "heyitscece_": 539, "streaming": 540, "vibrating": 541, "lowering": 542, "heyitscece": 543, "jon": 544, "downloading": 545, "tumb": 546, "enter": 547, "gunner": 548, "seat": 549, "fear": 550, "step": 551, "trench": 552, "wav1bacr5j": 553, "wikipedia": 554, "org": 555, "v": 556, "omg": 557, "ever": 558, "thwarted": 559, "bank": 560, "foiled": 561, "threatened": 562, "late": 563, "trip": 564, "seems": 565, "broken": 566, "m10": 567, "rates": 568, "constantly": 569, "less": 570, "lower": 571, "levels": 572, "possible": 573, "2500": 574, "swear": 575, "greens": 576, "blues": 577, "boss": 578, "falling": 579, "rate": 580, "production": 581, "kinda": 582, "pushing": 583, "normal": 584, "people": 585, "moving": 586, "recovery": 587, "fast": 588, "next": 589, "gold": 590, "amounts": 591, "worked": 592, "cbp": 593, "dhs_wolf": 594, "deceptively": 595, "cut": 596, "parts": 597, "report": 598, "laikenjordahl": 599, "ripping": 600, "arizona": 601, "rest": 602, "two": 603, "usbp": 604, "admittedly": 605, "surveilling": 606, "us": 607, "public": 608, "road": 609, "violent": 610, "clashes": 611, "indigenous": 612, "activists": 613, "protesting": 614, "wall": 615, "dhs": 616, "wolf": 617, "misleadingly": 618, "says": 619, "tearing": 620, "country": 621, "monitors": 622, "streets": 623, "cuts": 624, "somebody": 625, "bits": 626, "fatal": 627, "fact": 628, "began": 629, "american": 630, "protest": 631, "bp": 632, "taking": 633, "2usbp": 634, "photos": 635, "tucson": 636, "muslims": 637, "polycule": 638, "tonight": 639, "magical": 640, "evening": 641, "end": 642, "sigh": 643, "allowed": 644, "polyphony": 645, "polyslice": 646, "better": 647, "part": 648, "jackson": 649, "happy": 650, "profit": 651, "wise": 652, "expected": 653, "due": 654, "budget": 655, "realize": 656, "busted": 657, "marketing": 658, "business": 659, "prior": 660, "problem": 661, "far": 662, "always": 663, "fav": 664, "certainly": 665, "guardian": 666, "around": 667, "weekend": 668, "managed": 669, "done": 670, "enjoying": 671, "loved": 672, "slutty": 673, "mechanic": 674, "slutsky": 675, "old": 676, "night": 677, "heeps": 678, "closer": 679, "towards": 680, "raided": 681, "clocksydraws": 682, "art": 683, "pieces": 684, "follow": 685, "goodnight": 686, "loads": 687, "artwork": 688, "drove": 689, "street": 690, "works": 691, "let": 692, "imitate": 693, "brilliant": 694, "317slayer": 695, "drunk_cookies": 696, "halo": 697, "pick": 698, "rocket": 699, "league": 700, "kingdom": 701, "hearts": 702, "super": 703, "mario": 704, "bros": 705, "stars": 706, "demintele_sway": 707, "discospider93": 708, "void_bwungus": 709, "lstesports": 710, "em": 711, "drunk": 712, "cookies": 713, "choose": 714, "demintele": 715, "sway": 716, "void": 717, "bwungus": 718, "crises": 719, "floor": 720, "mainly": 721, "wars": 722, "playstation": 723, "others": 724, "beat": 725, "express": 726, "literally": 727, "things": 728, "bl3": 729, "using": 730, "girl": 731, "fire": 732, "credits": 733, "gonna": 734, "quit": 735, "leave": 736, "reminds": 737, "r": 738, "knows": 739, "yoooooooooo": 740, "hyped": 741, "movie": 742, "yooooooooooo": 743, "puffed": 744, "yooooooooo": 745, "guy": 746, "bc": 747, "okay": 748, "kind": 749, "bbc": 750, "region": 751, "think": 752, "modern": 753, "warfare": 754, "38": 755, "deals": 756, "ps4": 757, "unsorted": 758, "co": 759, "https": 760, "2n68qojkhu": 761, "swift": 762, "unsorteco": 763, "gear": 764, "11": 765, "200": 766, "nintendo": 767, "group": 768, "database": 769, "online": 770, "compact": 771, "multi": 772, "collection": 773, "welcome": 774, "council": 775, "short": 776, "true": 777, "second": 778, "disagree": 779, "psycho": 780, "krieg": 781, "fantastic": 782, "fustercluck": 783, "wonderful": 784, "line": 785, "focuses": 786, "character": 787, "lasting": 788, "players": 789, "closure": 790, "questions": 791, "memorable": 792, "interact": 793, "conclusion": 794, "offers": 795, "issues": 796, "ostik": 797, "fusterkluck": 798, "perfect": 799, "fans": 800, "opportunity": 801, "close": 802, "important": 803, "scenery": 804, "vs": 805, "primary": 806, "book": 807, "klaus": 808, "range": 809, "several": 810, "algorithm": 811, "alma": 812, "mater": 813, "april": 814, "patch": 815, "mini": 816, "difficulty": 817, "ramp": 818, "stats": 819, "fresh": 820, "extra": 821, "latest": 822, "ultimate": 823, "brand": 824, "level": 825, "power": 826, "optus": 827, "appears": 828, "accident": 829, "apology": 830, "apologies": 831, "idea": 832, "happened": 833, "hi": 834, "electricity": 835, "excuse": 836, "flow": 837, "lands": 838, "operator": 839, "reporting": 840, "blood": 841, "though": 842, "exactly": 843, "reviews": 844, "hearty": 845, "congratulations": 846, "playapex": 847, "respawn": 848, "callofduty": 849, "destinythegame": 850, "families": 851, "baftagames": 852, "nominations": 853, "wooohoooo": 854, "heartfelt": 855, "cfduty": 856, "woooooooo": 857, "special": 858, "fellow": 859, "campaign": 860, "project": 861, "distinguished": 862, "putting": 863, "numerous": 864, "foundation": 865, "strong": 866, "parents": 867, "adoptive": 868, "various": 869, "mutuals": 870, "fam": 871, "interacting": 872, "directly": 873, "ya": 874, "reminding": 875, "fandom": 876, "giant": 877, "cesspool": 878, "cute": 879, "telling": 880, "posting": 881, "content": 882, "lee": 883, "global": 884, "19": 885, "olds": 886, "write": 887, "poetry": 888, "need": 889, "away": 890, "believe": 891, "vampires": 892, "poems": 893, "omnipotence": 894, "behind": 895, "clean": 896, "deeply": 897, "tentacles": 898, "ranked": 899, "ift": 900, "tt": 901, "2xj2rmu": 902, "rank": 903, "2xj2r": 904, "2018": 905, "black": 906, "blind": 907, "words": 908, "assault": 909, "metal": 910, "en": 911, "secret": 912, "xr9p3ursqg": 913, "fave": 914, "minecraft": 915, "forza": 916, "horizon": 917, "lego": 918, "star": 919, "h4": 920, "tournament": 921, "favourite": 922, "ep": 923, "screen": 924, "titles": 925, "accomplished": 926, "reality": 927, "suffer": 928, "feeling": 929, "achieved": 930, "suffered": 931, "died": 932, "spilled": 933, "seemingly": 934, "messed": 935, "assume": 936, "previous": 937, "season": 938, "pass": 939, "manually": 940, "ps": 941, "store": 942, "downloaded": 943, "card": 944, "subscription": 945, "immediately": 946, "feels": 947, "final": 948, "later": 949, "conditional": 950, "eventually": 951, "access": 952, "mission": 953, "nothing": 954, "put": 955, "focus": 956, "u": 957, "console": 958, "four": 959, "quickly": 960, "hit": 961, "13": 962, "started": 963, "chapter": 964, "8": 965, "unnecessarily": 966, "20th": 967, "stop": 968, "7": 969, "dead": 970, "times": 971, "february": 972, "damned": 973, "years": 974, "letter": 975, "sub": 976, "badges": 977, "friend": 978, "4eyegaming": 979, "recently": 980, "variety": 981, "borwkmszrs": 982, "diversity": 983, "subbids": 984, "4egaming": 985, "human": 986, "rights": 987, "rhttpr": 988, "samsung": 989, "full": 990, "homeworks": 991, "fort": 992, "1700": 993, "junkratt": 994, "homework": 995, "continue": 996, "frontier": 997, "commuter": 998, "home": 999, "affairs": 1000, "f4": 1001, "jratt": 1002, "paid": 1003, "lots": 1004, "said": 1005, "phone": 1006, "months": 1007, "tell": 1008, "ascension": 1009, "bluff": 1010, "door": 1011, "may": 1012, "extremely": 1013, "preparing": 1014, "base": 1015, "station": 1016, "happening": 1017, "headache": 1018, "sent": 1019, "quietachvment": 1020, "keep": 1021, "tabs": 1022, "socials": 1023, "thursday": 1024, "headaches": 1025, "plays": 1026, "social": 1027, "media": 1028, "registers": 1029, "head": 1030, "quicktachement": 1031, "record": 1032, "definitely": 1033, "active": 1034, "right": 1035, "chick": 1036, "adverse": 1037, "delay": 1038, "chris": 1039, "blanket": 1040, "lauren": 1041, "casting": 1042, "lilith": 1043, "anticipated": 1044, "film": 1045, "lilit": 1046, "powers": 1047, "gearboxofficial": 1048, "achievements": 1049, "unreal": 1050, "figure": 1051, "understand": 1052, "dont": 1053, "325hrs": 1054, "beating": 1055, "twice": 1056, "farming": 1057, "crazy": 1058, "anoints": 1059, "decide": 1060, "way": 1061, "intended": 1062, "weaken": 1063, "anoint": 1064, "325": 1065, "working": 1066, "ointments": 1067, "album": 1068, "money": 1069, "discover": 1070, "wanted": 1071, "totally": 1072, "yasss": 1073, "jimmysgotya": 1074, "tch": 1075, "meets": 1076, "youtube": 1077, "o4jfck": 1078, "premiere": 1079, "beast": 1080, "jesse": 1081, "princess": 1082, "performing": 1083, "solo": 1084, "featuring": 1085, "duo": 1086, "channel": 1087, "id": 1088, "beyond": 1089, "scott": 1090, "wave": 1091, "buy": 1092, "idk": 1093, "class": 1094, "trying": 1095, "controller": 1096, "disconnected": 1097, "browse": 1098, "instagram": 1099, "plan": 1100, "semester": 1101, "classes": 1102, "imagine": 1103, "tried": 1104, "surfing": 1105, "browsing": 1106, "netflix": 1107, "took": 1108, "desperately": 1109, "barely": 1110, "\u00bd": 1111, "touch": 1112, "harder": 1113, "supposed": 1114, "pm": 1115, "officiated": 1116, "gay": 1117, "wedding": 1118, "rn": 1119, "celebrated": 1120, "wwe": 1121, "episode": 1122, "duvalmagic": 1123, "pkzjxlgxlj": 1124, "catching": 1125, "fm": 1126, "f": 1127, "fall": 1128, "damage": 1129, "canonically": 1130, "exist": 1131, "universe": 1132, "whether": 1133, "canonical": 1134, "occur": 1135, "lil": 1136, "preview": 1137, "drawing": 1138, "chipping": 1139, "sinking": 1140, "lately": 1141, "1nye0s5cme": 1142, "mayan": 1143, "spending": 1144, "spare": 1145, "chiming": 1146, "offer": 1147, "facebook": 1148, "c": 1149, "nerf": 1150, "gun": 1151, "painted": 1152, "pistol": 1153, "designed": 1154, "appear": 1155, "invented": 1156, "exhausted": 1157, "week": 1158, "able": 1159, "anymore": 1160, "tired": 1161, "stoked": 1162, "30": 1163, "saturday": 1164, "imo": 1165, "anyways": 1166, "whateves": 1167, "uoute82ado": 1168, "anyway": 1169, "whatsoever": 1170, "tales": 1171, "swaggiedeals": 1172, "product": 1173, "stories": 1174, "swagdeals": 1175, "factory": 1176, "www": 1177, "kitchen": 1178, "joltzdude139": 1179, "joltz": 1180, "specifically": 1181, "understanding": 1182, "prefix": 1183, "complex": 1184, "point": 1185, "gain": 1186, "vast": 1187, "knowledge": 1188, "faster": 1189, "weapon": 1190, "show": 1191, "enormous": 1192, "jolddude139": 1193, "across": 1194, "particular": 1195, "rifle": 1196, "detail": 1197, "xcom": 1198, "scientific": 1199, "particularly": 1200, "mighty": 1201, "impart": 1202, "reasons": 1203, "excited": 1204, "gb": 1205, "sex": 1206, "speed": 1207, "main": 1208, "hear": 1209, "voice": 1210, "half": 1211, "gamegrumps": 1212, "yeah": 1213, "egoraptor": 1214, "apart": 1215, "creepy": 1216, "ass": 1217, "separated": 1218, "gamegrup": 1219, "wanting": 1220, "lose": 1221, "voices": 1222, "cartoon": 1223, "demon": 1224, "doesnt": 1225, "smilingocean_": 1226, "x3dyptnald": 1227, "smilingocean": 1228, "n": 1229, "ah": 1230, "lottie": 1231, "oc": 1232, "puw3xjwuro": 1233, "guards": 1234, "ibm": 1235, "despised": 1236, "area": 1237, "rust": 1238, "commons": 1239, "sidequests": 1240, "sidewalks": 1241, "2007": 1242, "land": 1243, "left": 1244, "block": 1245, "kensington": 1246, "holy": 1247, "sick": 1248, "gotta": 1249, "stunning": 1250, "cosplay": 1251, "kunaii": 1252, "xxkunaiixx": 1253, "giwx2aqtuy": 1254, "must": 1255, "xxxaiii": 1256, "fenco": 1257, "save": 1258, "monkey": 1259, "fox": 1260, "tracks": 1261, "x": 1262, "read": 1263, "blast": 1264, "face": 1265, "tips": 1266, "gorilla": 1267, "master": 1268, "triple_gz1": 1269, "tyvm": 1270, "graphic": 1271, "dude": 1272, "triple": 1273, "gz1": 1274, "burnt": 1275, "dj": 1276, "romance": 1277, "personal": 1278, "trainer": 1279, "crushing": 1280, "enven": 1281, "covid": 1282, "knowing": 1283, "difficult": 1284, "gears": 1285, "crushed": 1286, "wheels": 1287, "fifa": 1288, "18": 1289, "15": 1290, "9to5toys": 1291, "uk": 1292, "googlehits": 1293, "speaks": 1294, "speak": 1295, "googfcits": 1296, "winner": 1297, "retrieved": 1298, "sales": 1299, "ki11ersix": 1300, "homage": 1301, "warrior": 1302, "yesterday": 1303, "rose": 1304, "heavens": 1305, "pandora": 1306, "resting": 1307, "lord": 1308, "god": 1309, "miss": 1310, "so0wdbh7a8": 1311, "tribute": 1312, "ascended": 1313, "heaven": 1314, "rests": 1315, "heavyweights": 1316, "cd": 1317, "kno": 1318, "handled": 1319, "zer0": 1320, "nonbinary": 1321, "shittily": 1322, "likely": 1323, "nonhuman": 1324, "forgetting": 1325, "pronouns": 1326, "tftbl": 1327, "rlly": 1328, "fl4k": 1329, "playable": 1330, "mcs": 1331, "handling": 1332, "inhuman": 1333, "forget": 1334, "pronobel": 1335, "mso": 1336, "easier": 1337, "usually": 1338, "g": 1339, "worth": 1340, "liked": 1341, "sea": 1342, "thieves": 1343, "ssx3": 1344, "battlefield": 1345, "chloesauras": 1346, "chrislawis": 1347, "forsakenrose679": 1348, "tw1ztedpr1ncess": 1349, "talking": 1350, "adventure": 1351, "happens": 1352, "0": 1353, "episodes": 1354, "tumblr": 1355, "accounts": 1356, "used": 1357, "deactivated": 1358, "return": 1359, "fundom": 1360, "current": 1361, "visit": 1362, "closed": 1363, "buried": 1364, "could": 1365, "ficking": 1366, "excellent": 1367, "proton": 1368, "vehicle": 1369, "disappeared": 1370, "development": 1371, "course": 1372, "question": 1373, "gamespot": 1374, "dismisses": 1375, "major": 1376, "problems": 1377, "lovecraft": 1378, "39qpeis": 1379, "rejects": 1380, "fires": 1381, "protagonists": 1382, "39qs": 1383, "dream": 1384, "official": 1385, "lost": 1386, "running": 1387, "underground": 1388, "iii": 1389, "unitedhayze": 1390, "glad": 1391, "efforts": 1392, "noticed": 1393, "op": 1394, "vcgncpmavu": 1395, "2014": 1396, "tempted": 1397, "heart": 1398, "tattoo": 1399, "tit": 1400, "ellie": 1401, "lol": 1402, "thought": 1403, "small": 1404, "pool": 1405, "cause": 1406, "common": 1407, "tits": 1408, "temptation": 1409, "quite": 1410, "shoulder": 1411, "hopefully": 1412, "soul": 1413, "white": 1414, "ones": 1415, "player": 1416, "local": 1417, "shop": 1418, "sly": 1419, "haha": 1420, "dark": 1421, "mines": 1422, "moria": 1423, "district": 1424, "key": 1425, "jar": 1426, "del": 1427, "mistake": 1428, "dies": 1429, "replay": 1430, "mess": 1431, "struggle": 1432, "beginning": 1433, "dope": 1434, "tryna": 1435, "squads": 1436, "mann": 1437, "squad": 1438, "trina": 1439, "split": 1440, "pso2": 1441, "todays": 1442, "either": 1443, "hang": 1444, "nonetheless": 1445, "x0crvuk8pq": 1446, "comes": 1447, "underway": 1448, "ps2": 1449, "ie": 1450, "jobwx": 1451, "eu": 1452, "rg2956": 1453, "sounds": 1454, "skin": 1455, "free": 1456, "issue": 1457, "5th": 1458, "stand": 1459, "alone": 1460, "log": 1461, "buckle": 1462, "care": 1463, "hits": 1464, "steam": 1465, "junk": 1466, "classwork": 1467, "lets": 1468, "garbage": 1469, "activities": 1470, "steamed": 1471, "net": 1472, "inventory": 1473, "assignments": 1474, "satisfied": 1475, "h0rny": 1476, "artist": 1477, "herney": 1478, "successful": 1479, "youtu": 1480, "0sku6vr4ixu": 1481, "dive": 1482, "vxssociety": 1483, "smallstreamersc": 1484, "smallstreamsc": 1485, "competition": 1486, "explain": 1487, "wanna": 1488, "download": 1489, "whilst": 1490, "virtual": 1491, "without": 1492, "friendly": 1493, "reminder": 1494, "soundtrack": 1495, "absolute": 1496, "banger": 1497, "song": 1498, "gag": 1499, "nfwamb": 1500, "tlui": 1501, "track": 1502, "classic": 1503, "theme": 1504, "html": 1505, "dog": 1506, "audio": 1507, "noob": 1508, "trys": 1509, "salvador": 1510, "build": 1511, "lucasc_123": 1512, "tries": 1513, "lucasc": 1514, "123": 1515, "nub": 1516, "el": 1517, "eli": 1518, "roth": 1519, "directing": 1520, "engadget": 1521, "2020": 1522, "02": 1523, "directs": 1524, "elie": 1525, "direct": 1526, "paramount": 1527, "jonathan": 1528, "2015": 1529, "dlc2": 1530, "item": 1531, "fallout": 1532, "child": 1533, "outerworlds": 1534, "terrific": 1535, "oworlds": 1536, "company": 1537, "third": 1538, "cliche": 1539, "simply": 1540, "rhys": 1541, "soooo": 1542, "c3wvkyrbge": 1543, "kalloori": 1544, "situation": 1545, "mystic": 1546, "river": 1547, "tampa": 1548, "prescott": 1549, "dak": 1550, "johnson": 1551, "marcus": 1552, "harry": 1553, "potter": 1554, "mille": 1555, "lacs": 1556, "leonard": 1557, "kawhi": 1558, "ivan": 1559, "rakitic": 1560, "chilton": 1561, "dan": 1562, "glazer": 1563, "jeff": 1564, "carter": 1565, "julio": 1566, "garcia": 1567, "algemarin": 1568, "l": 1569, "loveok": 1570, "sh": 1571, "ap6h8thdzt": 1572, "khori": 1573, "haser": 1574, "xavier": 1575, "spears": 1576, "jay": 1577, "jimmy": 1578, "luc": 1579, "luis": 1580, "rainbow": 1581, "avon": 1582, "phillips": 1583, "14": 1584, "fisher": 1585, "silver": 1586, "capitalism": 1587, "surrender": 1588, "political": 1589, "european": 1590, "explains": 1591, "lack": 1592, "travel": 1593, "stations": 1594, "destinations": 1595, "tram": 1596, "gothenburg": 1597, "ljuby": 1598, "tentacle": 1599, "market": 1600, "regular": 1601, "alternative": 1602, "basically": 1603, "tubbz": 1604, "sun": 1605, "numskulldesigns": 1606, "numskdesigns": 1607, "winter": 1608, "golden": 1609, "completed": 1610, "rejected": 1611, "wine": 1612, "goddess": 1613, "findom": 1614, "mortal": 1615, "thing": 1616, "meatballmissus": 1617, "learned": 1618, "different": 1619, "versions": 1620, "edition": 1621, "compatible": 1622, "comparable": 1623, "substantially": 1624, "complete": 1625, "purchases": 1626, "reset": 1627, "system": 1628, "wipe": 1629, "everytime": 1630, "whenever": 1631, "gave": 1632, "routine": 1633, "basic": 1634, "refresh": 1635, "echo": 1636, "cast": 1637, "except": 1638, "loading": 1639, "twitching": 1640, "whatever": 1641, "correctly": 1642, "touching": 1643, "paper": 1644, "normally": 1645, "tho": 1646, "leveled": 1647, "grenade": 1648, "destroying": 1649, "everything": 1650, "path": 1651, "wpdgr4ph8lo": 1652, "destroys": 1653, "monster": 1654, "changing": 1655, "along": 1656, "lone": 1657, "successfully": 1658, "hurting": 1659, "slug": 1660, "bought": 1661, "purchased": 1662, "crashing": 1663, "tablet": 1664, "cannot": 1665, "dumbass": 1666, "mf": 1667, "looks": 1668, "claptrap": 1669, "rattlesnake": 1670, "asking": 1671, "randy": 1672, "pitchford": 1673, "helpful": 1674, "mix": 1675, "helped": 1676, "daylight": 1677, "uhhh": 1678, "honestly": 1679, "fer": 1680, "al": 1681, "primal": 1682, "carnage": 1683, "extinction": 1684, "add": 1685, "spore": 1686, "sentiment": 1687, "nostalgia": 1688, "tagging": 1689, "mark": 1690, "zelda": 1691, "recommend": 1692, "ill": 1693, "bringing": 1694, "inspire": 1695, "cow": 1696, "tears": 1697, "playthrough": 1698, "peggle": 1699, "unlocked": 1700, "party": 1701, "community": 1702, "support": 1703, "shown": 1704, "insane": 1705, "unbelievable": 1706, "showed": 1707, "incredible": 1708, "yo": 1709, "friends": 1710, "found": 1711, "emotional": 1712, "went": 1713, "bed": 1714, "4am": 1715, "9pm": 1716, "graveward": 1717, "4pm": 1718, "vault": 1719, "looted": 1720, "wrong": 1721, "earlier": 1722, "safe": 1723, "rooted": 1724, "near": 1725, "scoring": 1726, "somehow": 1727, "matters": 1728, "12": 1729, "nearly": 1730, "streamed": 1731, "eyesofness": 1732, "niam": 1733, "t7rjpcj7dt": 1734, "poured": 1735, "italkfortnite": 1736, "epicgames": 1737, "creator": 1738, "code": 1739, "ilennite": 1740, "help": 1741, "bro": 1742, "21": 1743, "delayed": 1744, "anti": 1745, "racism": 1746, "protests": 1747, "ddq8wexjls": 1748, "concerns": 1749, "visuals": 1750, "freeze": 1751, "break": 1752, "frame": 1753, "drastically": 1754, "worried": 1755, "sink": 1756, "misgivings": 1757, "otherwise": 1758, "hovering": 1759, "breaking": 1760, "sharp": 1761, "whats": 1762, "scheduling": 1763, "effects": 1764, "heads": 1765, "crash": 1766, "science": 1767, "enjoyable": 1768, "attractive": 1769, "somewhat": 1770, "yall": 1771, "giving": 1772, "borrow": 1773, "random": 1774, "boy": 1775, "mutual": 1776, "feed": 1777, "dogs": 1778, "mac": 1779, "outta": 1780, "dnd": 1781, "cramps": 1782, "stuff": 1783, "poppy": 1784, "angry": 1785, "town": 1786, "football": 1787, "school": 1788, "genuinely": 1789, "x4okeh4tmh": 1790, "st": 1791, "interesting": 1792, "farms": 1793, "prismeyes33": 1794, "unpopular": 1795, "opinion": 1796, "none": 1797, "view": 1798, "perhaps": 1799, "neither": 1800, "burn": 1801, "babies": 1802, "aall": 1803, "bies": 1804, "bookmark": 1805, "permalink": 1806, "atleast": 1807, "cheer": 1808, "least": 1809, "match": 1810, "lowkey": 1811, "lit": 1812, "sads": 1813, "illuminated": 1814, "quietly": 1815, "large": 1816, "gardens": 1817, "taste": 1818, "discovered": 1819, "battleborn": 1820, "sooo": 1821, "looo": 1822, "living": 1823, "meaning": 1824, "exciting": 1825, "natural": 1826, "remember": 1827, "jackothyzine": 1828, "piece": 1829, "merch": 1830, "artists": 1831, "participated": 1832, "lsmr9szatv": 1833, "participating": 1834, "involved": 1835, "lsmr9atv": 1836, "guess": 1837, "2k": 1838, "emotions": 1839, "mile": 1840, "boot": 1841, "letting": 1842, "join": 1843, "family": 1844, "history": 1845, "ur": 1846, "president": 1847, "miles": 1848, "royal": 1849, "review": 1850, "brothers": 1851, "jason": 1852, "sky": 1853, "superbadass": 1854, "caustic": 1855, "goliath": 1856, "skye": 1857, "caucasian": 1858, "boundary": 1859, "wolves": 1860, "lines": 1861, "dozen": 1862, "stick": 1863, "kart": 1864, "compete": 1865, "motherfuckers": 1866, "hating": 1867, "gta": 1868, "stay": 1869, "hatting": 1870, "legit": 1871, "pleasure": 1872, "2k_anz": 1873, "pez_bro": 1874, "custom": 1875, "themed": 1876, "playstationau": 1877, "sureee": 1878, "jobs": 1879, "poscauk": 1880, "ln9snb7jsn": 1881, "legitimate": 1882, "anz": 1883, "pez": 1884, "aplenty": 1885, "bencompetence": 1886, "galore": 1887, "apollo": 1888, "benefiction": 1889, "wtf": 1890, "cricket": 1891, "worst": 1892, "hivemind": 1893, "tarzan": 1894, "hive": 1895, "fennel": 1896, "counting": 1897, "dubbed": 1898, "single": 1899, "eight": 1900, "mine": 1901, "brutally": 1902, "team": 1903, "industry": 1904, "underpaid": 1905, "shameful": 1906, "underpaying": 1907, "badly": 1908, "sweet": 1909, "sweat": 1910, "crossplay": 1911, "waste": 1912, "planning": 1913, "repaint": 1914, "tiny": 1915, "tina": 1916, "paint": 1917, "post": 1918, "list": 1919, "children": 1920, "nieces": 1921, "nephews": 1922, "acnh": 1923, "regularly": 1924, "starve": 1925, "wow": 1926, "cod": 1927, "kids": 1928, "daughters": 1929, "emulate": 1930, "shopping": 1931, "hobbies": 1932, "valentine": 1933, "box": 1934, "honey": 1935, "buns": 1936, "liters": 1937, "dr": 1938, "pepper": 1939, "boys": 1940, "boxes": 1941, "rolls": 1942, "tom": 1943, "grocery": 1944, "bottles": 1945, "filled": 1946, "beer": 1947, "golf": 1948, "ran": 1949, "chin": 1950, "smash": 1951, "hammer": 1952, "chaotic": 1953, "newest": 1954, "vcbrxrl46uy": 1955, "hold": 1956, "fustercluster": 1957, "shields": 1958, "mask": 1959, "held": 1960, "available": 1961, "disq": 1962, "3mi5yed": 1963, "stores": 1964, "straight": 1965, "humor": 1966, "humour": 1967, "written": 1968, "perfectly": 1969, "goes": 1970, "pitch": 1971, "strikes": 1972, "entrancing": 1973, "adorable": 1974, "summer": 1975, "combination": 1976, "tonyhawk": 1977, "hawk": 1978, "firehawk": 1979, "blazehawk": 1980, "117": 1981, "127": 1982, "thats": 1983, "dragon": 1984, "term": 1985, "romantic": 1986, "bunch": 1987, "rarely": 1988, "therefore": 1989, "impossible": 1990, "powerrangers": 1991, "reference": 1992, "link": 1993, "guitar": 1994, "loan": 1995, "copy": 1996, "lent": 1997, "pawn": 1998, "breakfast": 1999, "possibly": 2000, "sit": 2001, "chair": 2002, "flowing": 2003, "sad": 2004, "scans": 2005, "september": 2006, "comfortable": 2007, "lounge": 2008, "lancashire": 2009, "cheshire": 2010, "yoga": 2011, "york": 2012, "u5xpcqnesj": 2013, "u5xqnesj": 2014, "honor": 2015, "joy": 2016, "theater": 2017, "1991": 2018, "latins": 2019, "anonymous": 2020, "directed": 2021, "diane": 2022, "rodriguez": 2023, "saddened": 2024, "loss": 2025, "hjlcwyey34": 2026, "produced": 2027, "theatre": 2028, "based": 2029, "novel": 2030, "name": 2031, "diana": 2032, "pok\u00e9mon": 2033, "sims": 2034, "spiderman": 2035, "spyro": 2036, "reignited": 2037, "uuuh": 2038, "ciaranstrange": 2039, "sasspiria": 2040, "orionsuccs": 2041, "msmarquise8": 2042, "bleh": 2043, "regulated": 2044, "festivala": 2045, "orionsucks": 2046, "benzmarquise8": 2047, "2000": 2048, "h": 2049, "john": 2050, "pokemon": 2051, "plants": 2052, "zombies": 2053, "darkymaine": 2054, "undertale": 2055, "deltarune": 2056, "deluxe": 2057, "dibs": 2058, "art_author": 2059, "robang592": 2060, "author": 2061, "darune": 2062, "world": 2063, "vampire": 2064, "earliest": 2065, "bravo": 2066, "darth": 2067, "filius": 2068, "achievement": 2069, "borderlands3": 2070, "increased": 2071, "gamerscore": 2072, "595": 2073, "40029": 2074, "scored": 2075, "success": 2076, "gamesscore": 2077, "overall": 2078, "dart": 2079, "philus": 2080, "opened": 2081, "border3": 2082, "score": 2083, "app": 2084, "giveaway": 2085, "gift": 2086, "subs": 2087, "congratz": 2088, "stoicflash": 2089, "ttv": 2090, "danagor1129": 2091, "dbd": 2092, "marble": 2093, "nerd": 2094, "fbd": 2095, "fbic": 2096, "wii": 2097, "receive": 2098, "proceeds": 2099, "blog": 2100, "nightshade1245_": 2101, "nightshade1245": 2102, "2wv4khm": 2103, "comic": 2104, "whitney": 2105, "international": 2106, "loosely": 2107, "focusing": 2108, "waiting": 2109, "buying": 2110, "division": 2111, "upgraded": 2112, "graphics": 2113, "knew": 2114, "d2": 2115, "updated": 2116, "consoles": 2117, "colours": 2118, "however": 2119, "shape": 2120, "films": 2121, "osborne": 2122, "select": 2123, "nuts": 2124, "zombie": 2125, "relate": 2126, "wonder": 2127, "bounce": 2128, "nights": 2129, "insanely": 2130, "psi": 2131, "rebound": 2132, "stunningly": 2133, "following": 2134, "weekends": 2135, "riding": 2136, "da": 2137, "ashly_burch": 2138, "performance": 2139, "aloy": 2140, "zero": 2141, "dawn": 2142, "ashly": 2143, "burch": 2144, "ho": 2145, "sanctuary": 2146, "miguel": 2147, "red": 2148, "switching": 2149, "approaching": 2150, "plains": 2151, "sooooo": 2152, "fixes": 2153, "shutting": 2154, "shutdown": 2155, "tells": 2156, "flag": 2157, "101": 2158, "remaster": 2159, "34": 2160, "07": 2161, "23": 2162, "bes": 2163, "justinkahnmusic": 2164, "toys": 2165, "remasters": 2166, "date": 2167, "justinkmusic": 2168, "tower": 2169, "cover": 2170, "850": 2171, "selling": 2172, "60": 2173, "education": 2174, "sunday": 2175, "funday": 2176, "mad_man31": 2177, "mad": 2178, "man31": 2179, "2013": 2180, "throughout": 2181, "2019": 2182, "followed": 2183, "seeker": 2184, "dire": 2185, "numbers": 2186, "xookfj1iej": 2187, "bleaker": 2188, "fister": 2189, "popular": 2190, "wace": 2191, "worse": 2192, "xook1j": 2193, "hmmmmmm": 2194, "hmmmmmmmm": 2195, "hmm": 2196, "exception": 2197, "ash": 2198, "panels": 2199, "tuned": 2200, "hello": 2201, "reddit": 2202, "flock": 2203, "version": 2204, "expect": 2205, "related": 2206, "certain": 2207, "bear": 2208, "sometimes": 2209, "hardly": 2210, "awful": 2211, "hands": 2212, "googlestadia": 2213, "pro": 2214, "subscribers": 2215, "naturally": 2216, "compare": 2217, "shame": 2218, "geforce": 2219, "bring": 2220, "1obl": 2221, "mlnsg4": 2222, "hesitate": 2223, "laid": 2224, "eh": 2225, "prices": 2226, "usual": 2227, "distribution": 2228, "onto": 2229, "cheers": 2230, "become": 2231, "rags": 2232, "mostly": 2233, "defend": 2234, "laugh": 2235, "writers": 2236, "ic": 2237, "especially": 2238, "judge": 2239, "experienced": 2240, "acid": 2241, "reflux": 2242, "baths": 2243, "experiencing": 2244, "maed": 2245, "dis": 2246, "siren": 2247, "proud": 2248, "losing": 2249, "reimagining": 2250, "caves": 2251, "formative": 2252, "eagles": 2253, "seven": 2254, "batman": 2255, "sitting": 2256, "reading": 2257, "lilmermaidkayy": 2258, "continuing": 2259, "torquex": 2260, "twitchsie": 2261, "supportstreamz": 2262, "supstreamers": 2263, "imlivert": 2264, "radio": 2265, "xx": 2266, "mum": 2267, "crafted": 2268, "skill": 2269, "developed": 2270, "carried": 2271, "default": 2272, "destiny": 2273, "park": 2274, "shut": 2275, "blands": 2276, "360": 2277, "fourth": 2278, "ready": 2279, "friday": 2280, "immensely": 2281, "rail": 2282, "greatest": 2283, "looter": 2284, "shooter": 2285, "launching": 2286, "website": 2287, "riddance": 2288, "release": 2289, "given": 2290, "gundam": 2291, "nuclear": 2292, "missile": 2293, "launcher": 2294, "cannon": 2295, "dam": 2296, "tank": 2297, "viewers": 2298, "pilotplaysgames": 2299, "ycyvzsypg8": 2300, "television": 2301, "busy": 2302, "mean": 2303, "ive": 2304, "heres": 2305, "bald": 2306, "hvzpuezfrc": 2307, "switches": 2308, "employment": 2309, "balding": 2310, "order": 2311, "rage": 2312, "outer": 2313, "worlds": 2314, "control": 2315, "death": 2316, "stranding": 2317, "metro": 2318, "exodus": 2319, "gone": 2320, "walking": 2321, "strange": 2322, "note": 2323, "fifteen": 2324, "2d": 2325, "brigade": 2326, "born": 2327, "shadow": 2328, "specific": 2329, "decent": 2330, "progress": 2331, "hee": 2332, "southern": 2333, "thiccfila_": 2334, "instrumental": 2335, "recognition": 2336, "congrats": 2337, "duuuuude": 2338, "ekym1unsg4": 2339, "thiccfila": 2340, "duuuuuuuude": 2341, "slightly": 2342, "women": 2343, "truly": 2344, "lordsgamingnet": 2345, "plane": 2346, "birthday": 2347, "news": 2348, "raid": 2349, "strategy": 2350, "sarcastic": 2351, "comments": 2352, "tab": 2353, "sober": 2354, "vodka": 2355, "fbalfour": 2356, "ot": 2357, "popped": 2358, "weird": 2359, "notes": 2360, "nine": 2361, "patrons": 2362, "forgot": 2363, "mention": 2364, "dxpro25": 2365, "warningsl": 2366, "appreciated": 2367, "icekingroxas": 2368, "100": 2369, "followers": 2370, "jump": 2371, "sl": 2372, "borderlands_sf": 2373, "megelison": 2374, "queer": 2375, "skillsharing": 2376, "fascism": 2377, "caring": 2378, "communities": 2379, "magnificent": 2380, "sf": 2381, "fight": 2382, "mehison": 2383, "calmer": 2384, "sharing": 2385, "skills": 2386, "overcoming": 2387, "solely": 2388, "sports": 2389, "members": 2390, "monday": 2391, "witness": 2392, "ohhhh": 2393, "interested": 2394, "gop": 2395, "shithead": 2396, "spew": 2397, "attempt": 2398, "distort": 2399, "biden": 2400, "spin": 2401, "matter": 2402, "absurd": 2403, "teachers": 2404, "republican": 2405, "scoundrels": 2406, "desperate": 2407, "alongside": 2408, "heed": 2409, "toy": 2410, "bloody": 2411, "fitting": 2412, "policies": 2413, "exaggerated": 2414, "claims": 2415, "finallevel": 2416, "balex": 2417, "entered": 2418, "killed": 2419, "joined": 2420, "mr": 2421, "disk": 2422, "despise": 2423, "sanic": 2424, "franchise": 2425, "begins": 2426, "sekiro": 2427, "poorly": 2428, "translated": 2429, "randomisation": 2430, "letofski": 2431, "dying": 2432, "blue": 2433, "randomass": 2434, "dye": 2435, "sponsor": 2436, "coward": 2437, "8im53nifx6": 2438, "du": 2439, "playthroubegins": 2440, "seho": 2441, "transfer": 2442, "ward": 2443, "xenoblade": 2444, "releasing": 2445, "thr": 2446, "catfights": 2447, "chromatica": 2448, "ph": 2449, "govt": 2450, "burns": 2451, "admin": 2452, "1lxkxls9c8": 2453, "fashing": 2454, "swim": 2455, "goal": 2456, "1lxkx9c8": 2457, "sucked": 2458, "rises": 2459, "fit": 2460, "shitting": 2461, "slayer3000bot": 2462, "soundtracks": 2463, "doom": 2464, "eternal": 2465, "stuck": 2466, "arkham": 2467, "knight": 2468, "craziness": 2469, "commences": 2470, "november": 2471, "moments": 2472, "friggin": 2473, "madness": 2474, "starts": 2475, "happen": 2476, "scary": 2477, "including": 2478, "mid": 2479, "change": 2480, "city": 2481, "person": 2482, "moron": 2483, "maliwan": 2484, "circle": 2485, "slaughter": 2486, "heavies": 2487, "badass": 2488, "troopers": 2489, "kidding": 2490, "designet": 2491, "bathroopers": 2492, "hearbox": 2493, "malivan": 2494, "slaugter": 2495, "accidents": 2496, "trupers": 2497, "technically": 2498, "ga": 2499, "girls": 2500, "moon": 2501, "gaige": 2502, "lunged": 2503, "revolver": 2504, "whispered": 2505, "chest": 2506, "inferior": 2507, "mordecai": 2508, "leg": 2509, "76": 2510, "spectators": 2511, "turning": 2512, "pounced": 2513, "mordechai": 2514, "whistled": 2515, "breasts": 2516, "eclipse": 2517, "sore": 2518, "stretch": 2519, "smiled": 2520, "barbie": 2521, "screamed": 2522, "yooooo": 2523, "thick": 2524, "regrets": 2525, "schedule": 2526, "wed": 2527, "july": 2528, "22nd": 2529, "3pm": 2530, "22": 2531, "module": 2532, "00": 2533, "wednesday": 2534, "blend": 2535, "service": 2536, "festival": 2537, "design": 2538, "tons": 2539, "improvements": 2540, "everywhere": 2541, "painful": 2542, "massive": 2543, "continues": 2544, "disrespect": 2545, "disregard": 2546, "balance": 2547, "storytelling": 2548, "poor": 2549, "machine": 2550, "dammit2h3ll": 2551, "considering": 2552, "finishing": 2553, "university": 2554, "regardless": 2555, "epxvhmelh1": 2556, "graduated": 2557, "nevertheless": 2558, "certainty": 2559, "fi": 2560, "xvhmelh1": 2561, "sister": 2562, "aiming": 2563, "shooting": 2564, "dh": 2565, "legendaries": 2566, "artifacts": 2567, "relics": 2568, "rmtbl5": 2569, "legendars": 2570, "historical": 2571, "ancient": 2572, "dance": 2573, "resources": 2574, "dreams": 2575, "advancement": 2576, "minor": 2577, "annoyance": 2578, "per": 2579, "se": 2580, "characterization": 2581, "advance": 2582, "nuisance": 2583, "characterizing": 2584, "promotion": 2585, "slight": 2586, "irritation": 2587, "excessive": 2588, "companions": 2589, "kept": 2590, "beautifully": 2591, "safely": 2592, "baby": 2593, "unable": 2594, "forums": 2595, "figured": 2596, "boarderlands": 2597, "speaking": 2598, "j": 2599, "middle": 2600, "npcs": 2601, "place": 2602, "posts": 2603, "means": 2604, "apparent": 2605, "connect": 2606, "shift": 2607, "submitted": 2608, "ticket": 2609, "respond": 2610, "shiftstatus": 2611, "answer": 2612, "response": 2613, "december": 2614, "speeding": 2615, "nissan": 2616, "leafy": 2617, "videos": 2618, "pretense": 2619, "observations": 2620, "gotten": 2621, "uses": 2622, "skype": 2623, "humors": 2624, "pretext": 2625, "deteriorated": 2626, "limits": 2627, "pretending": 2628, "skeleton": 2629, "scared": 2630, "progressively": 2631, "crying": 2632, "nominated": 2633, "rep": 2634, "reporters": 2635, "ava": 2636, "fulfil": 2637, "fell": 2638, "arin": 2639, "snarly": 2640, "333": 2641, "hehe": 2642, "yass": 2643, "behavior": 2644, "inside": 2645, "call": 2646, "videogamecrashception": 2647, "leo": 2648, "h9jup8kt9wu": 2649, "crashception": 2650, "attacks": 2651, "h9jup89wu": 2652, "arcade": 2653, "xboxpope": 2654, "designs": 2655, "imitations": 2656, "projects": 2657, "3d": 2658, "interaction": 2659, "register": 2660, "ammo": 2661, "regen": 2662, "properly": 2663, "bullets": 2664, "enemies": 2665, "soon": 2666, "plssssss": 2667, "rain": 2668, "plssss": 2669, "ammunition": 2670, "efficiently": 2671, "hardware": 2672, "glow": 2673, "hunt": 2674, "canofworms": 2675, "bookshop": 2676, "daily": 2677, "li": 2678, "boo": 2679, "gutterbookshop": 2680, "wstonesdurham": 2681, "gonesdurham": 2682, "club": 2683, "2012": 2684, "angeles": 2685, "copyright": 2686, "looting": 2687, "teegan": 2688, "plundering": 2689, "fech": 2690, "medium": 2691, "killing": 2692, "spree": 2693, "bless": 2694, "keeping": 2695, "spjeedhwkd": 2696, "frenzy": 2697, "secure": 2698, "killer": 2699, "stud": 2700, "operation": 2701, "sunny": 2702, "serial": 2703, "masterpiece": 2704, "anointed": 2705, "cyro": 2706, "infinity": 2707, "rpl41m": 2708, "anoindary": 2709, "spear": 2710, "standard": 2711, "phase": 2712, "videogame": 2713, "jack": 2714, "slap": 2715, "clapped": 2716, "cinnamonjus": 2717, "sending": 2718, "package": 2719, "ton": 2720, "6356682": 2721, "material": 2722, "wore": 2723, "tannis": 2724, "contributed": 2725, "united": 2726, "revolution": 2727, "pashtun": 2728, "theglobepost": 2729, "01": 2730, "pas": 2731, "western": 2732, "tribal": 2733, "culture": 2734, "moan": 2735, "abysmal": 2736, "realised": 2737, "whittle": 2738, "enemy": 2739, "stingy": 2740, "catastrophically": 2741, "realise": 2742, "knock": 2743, "decline": 2744, "realized": 2745, "destroy": 2746, "whine": 2747, "jeligon": 2748, "ventures": 2749, "kansas": 2750, "kan": 2751, "mo": 2752, "delightful": 2753, "plate": 2754, "toasted": 2755, "ravioli": 2756, "nytimes": 2757, "03": 2758, "franklin": 2759, "counties": 2760, "butter": 2761, "tasting": 2762, "baked": 2763, "rocky": 2764, "facing": 2765, "meal": 2766, "odd": 2767, "thrown": 2768, "unique": 2769, "introduced": 2770, "floating": 2771, "scare": 2772, "advice": 2773, "known": 2774, "screw": 2775, "xboxes": 2776, "removed": 2777, "servers": 2778, "ti": 2779, "learning": 2780, "evidently": 2781, "install": 2782, "shooty": 2783, "mclootyguns": 2784, "takedown": 2785, "torgue": 2786, "slaughterhouse": 2787, "3000": 2788, "intense": 2789, "fps": 2790, "gameplay": 2791, "mclootiguns": 2792, "met": 2793, "ship": 2794, "eve": 2795, "flying": 2796, "robots": 2797, "ages": 2798, "songs": 2799, "cars": 2800, "deal": 2801, "latestblackfridaydeals": 2802, "fre": 2803, "28": 2804, "civilization": 2805, "june": 2806, "lackfridaydeals": 2807, "28th": 2808, "4th": 2809, "uncharted": 2810, "commercial": 2811, "released": 2812, "rant": 2813, "3hp02gu": 2814, "ap": 2815, "http": 2816, "woke": 2817, "ii": 2818, "daniel": 2819, "prince": 2820, "wondering": 2821, "joke": 2822, "implement": 2823, "cheat": 2824, "battleeye1": 2825, "somethin": 2826, "introduce": 2827, "cheating": 2828, "battlee1": 2829, "inflation": 2830, "identity": 2831, "presequel": 2832, "thelootqueen": 2833, "sona": 2834, "hunter": 2835, "tmn63snnje": 2836, "son": 2837, "hacker": 2838, "attacked": 2839, "rolling": 2840, "ended": 2841, "endcredites": 2842, "rolfg": 2843, "credit": 2844, "reassure": 2845, "algeria": 2846, "involvement": 2847, "participation": 2848, "cooperation": 2849, "operations": 2850, "iranian": 2851, "movement": 2852, "number": 2853, "papers": 2854, "shower": 2855, "celebrate": 2856, "fwkl9lnytq": 2857, "resume": 2858, "ryan": 2859, "actor": 2860, "taunts": 2861, "supmatto": 2862, "h1t": 2863, "08": 2864, "bor": 2865, "aunts": 2866, "h1tv": 2867, "email": 2868, "shares": 2869, "z": 2870, "cblack47": 2871, "hetch": 2872, "mimosa": 2873, "hosted": 2874, "supercaliy": 2875, "host": 2876, "bounty": 2877, "amount": 2878, "harvesting": 2879, "votes": 2880, "told": 2881, "8pm": 2882, "goodbye": 2883, "water": 2884, "hebble": 2885, "goblin": 2886, "iron": 2887, "general": 2888, "member": 2889, "joe": 2890, "awarded": 2891, "wild": 2892, "kobold": 2893, "lair": 2894, "gnarledmonster": 2895, "checking": 2896, "leprechaun": 2897, "gnarledfestival": 2898, "sounded": 2899, "christmas": 2900, "monsters": 2901, "mountain": 2902, "ease": 2903, "impending": 2904, "sense": 2905, "dread": 2906, "alleviate": 2907, "overwhelming": 2908, "moxxi": 2909, "test": 2910, "result": 2911, "spots": 2912, "salt": 2913, "btw": 2914, "sketchbooks": 2915, "scan": 2916, "soo": 2917, "colors": 2918, "stains": 2919, "sketchbook": 2920, "patterns": 2921, "type": 2922, "its_shadow2": 2923, "shadow2": 2924, "\u0441": 2925, "\u0438\u044e\u043b\u044f": 2926, "damm": 2927, "snip": 2928, "o24fq7": 2929, "utm_sou": 2930, "igbpaj3hzd": 2931, "utm": 2932, "sou": 2933, "associated": 2934, "br": 2935, "features": 2936, "choice": 2937, "futa": 2938, "tyreen": 2939, "hottest": 2940, "tire": 2941, "young": 2942, "motorcycle": 2943, "fe": 2944, "uploaded": 2945, "vods": 2946, "among": 2947, "alien": 2948, "clips": 2949, "highlights": 2950, "hobby": 2951, "saving": 2952, "uc8w_y": 2953, "uc8w": 2954, "create": 2955, "documenting": 2956, "six": 2957, "heroes": 2958, "instead": 2959, "capturing": 2960, "caroline": 2961, "wylie": 2962, "societyofvas": 2963, "guest": 2964, "vas": 2965, "statistics": 2966, "va": 2967, "survey": 2968, "ow": 2969, "afp650c3gm1": 2970, "sohtyofvas": 2971, "pearson": 2972, "regarding": 2973, "interview": 2974, "section": 2975, "millennium": 2976, "older": 2977, "usb": 2978, "threw": 2979, "mentioned": 2980, "handheld": 2981, "borderands": 2982, "gamers": 2983, "drill": 2984, "goddam": 2985, "marbles": 2986, "ll6uhwy9xb": 2987, "trade": 2988, "marmle": 2989, "devices": 2990, "moy": 2991, "network": 2992, "deitysflight": 2993, "smallstreamersr": 2994, "\u0441\u0435\u0442\u044c\u044e": 2995, "messing": 2996, "messages": 2997, "sasha": 2998, "gearb": 2999, "ox": 3000, "cowards": 3001, "covers": 3002, "dry": 3003, "2ksupport": 3004, "account": 3005, "linked": 3006, "created": 3007, "offline": 3008, "gearboxsoftwareshift": 3009, "gearboxsob": 3010, "wareshift": 3011, "bene": 3012, "ta": 3013, "cleared": 3014, "consecutive": 3015, "although": 3016, "counter": 3017, "ironic": 3018, "memory": 3019, "trick": 3020, "addled": 3021, "trump": 3022, "task": 3023, "reached": 3024, "nutty": 3025, "situations": 3026, "ironically": 3027, "building": 3028, "toes": 3029, "office": 3030, "murky": 3031, "frightening": 3032, "ron": 3033, "purely": 3034, "publicity": 3035, "mayas": 3036, "cheapest": 3037, "solution": 3038, "grow": 3039, "deserved": 3040, "writting": 3041, "weirdest": 3042, "decisions": 3043, "deserves": 3044, "strangest": 3045, "choices": 3046, "encouraging": 3047, "decision": 3048, "writhing": 3049, "toughest": 3050, "plot": 3051, "thoroughly": 3052, "madagascar": 3053, "caught": 3054, "slowly": 3055, "walk": 3056, "surprise": 3057, "lag": 3058, "limited": 3059, "cartel": 3060, "menus": 3061, "menu": 3062, "expire": 3063, "b": 3064, "orey": 3065, "map": 3066, "camera": 3067, "mp": 3068, "fully": 3069, "disc": 3070, "trailer": 3071, "evil": 3072, "defrauding": 3073, "crossroad": 3074, "roll": 3075, "rmg1yh": 3076, "defying": 3077, "rosroad": 3078, "2008": 3079, "vega": 3080, "fighter": 3081, "chief": 3082, "dante": 3083, "devil": 3084, "cry": 3085, "cgx8gzeu2p": 3086, "vegas": 3087, "twenty": 3088, "fuctional": 3089, "dugon": 3090, "33": 3091, "drama": 3092, "negativity": 3093, "careful": 3094, "stepping": 3095, "zone": 3096, "frankly": 3097, "unless": 3098, "warned": 3099, "joining": 3100, "personally": 3101, "offense": 3102, "greasy": 3103, "magician": 3104, "wizard": 3105, "insult": 3106, "inactive": 3107, "uo": 3108, "madly": 3109, "energy": 3110, "move": 3111, "client": 3112, "defense": 3113, "wish": 3114, "apply": 3115, "terror": 3116, "wouod": 3117, "moze": 